<?php
require $_SERVER['DOCUMENT_ROOT'] . '/src/core.php';

?>

<?php includeTemplate('layout/header.php', ['title' => 'Рога']); ?>

<div class="space-y-4">
    <p>Ниже представлен пример отображения контента</p>

    <img src="/assets/pictures/car_cerato.png" alt="" title="" class="w-96">
    <p>Горная тундра, как бы это ни казалось парадоксальным, отражает льежский оружейник, в начале века джентльмены могли ехать в них, не снимая цилиндра. Здесь работали Карл Маркс и Владимир Ленин, но шенгенская виза многопланово поднимает уличный кустарничек, потому что именно здесь можно попасть из франкоязычной, валлонской части города во фламандскую. Королевство погранично. Эфемероид поднимает кит, но особой популярностью пользуются заведения подобного рода, сосредоточенные в районе Центральной площади и железнодорожного вокзала.</p>
</div>

<?php includeTemplate('layout/footer.php'); ?>
